import React from "react";

function Contact() {
    return (
        <div>
        
            <h2>Адрес:г. Москва, ул. Примерная д. 10</h2>
            <h2>Телефон:8 (999) 177-17-17</h2>
            <p>info@architecturecomfort.ru</p>
            <p>Часы работы:
Пн - Пт: 10:00 - 19:00
Сб: 10:00 - 16:00
Вс: выходной</p>
<h2>Отзывы</h2>
<p>Отзыв 1
Анна и Сергей Петровы

"Мы обратились в Архитектура Комфорта для строительства нашего первого дома, и остались в полном восторге! С самого начала команда проявила высокий уровень профессионализма и внимательности к нашим пожеланиям. Проект был разработан быстро и с учетом всех наших требований. Строительство прошло в срок, а качество работ превзошло наши ожидания. Теперь у нас есть уютный дом, в котором мы счастливо живем. Рекомендуем всем!"

Отзыв 2
Игорь Сидоров

"Хочу выразить благодарность Архитектура Комфорта за отличную работу! Я долго искал надежного подрядчика для строительства дачи, и, наконец, нашел. Команда профессионалов помогла мне на каждом этапе — от проектирования до отделки. Особенно понравился калькулятор стоимости, который позволил заранее понять, какие расходы нас ожидают. Все было сделано качественно и в срок. Обязательно буду рекомендовать вас своим друзьям!"

Отзыв 3
Елена Кузнецова

"С Архитектура Комфорта мы строили дом для нашей семьи. В целом, мы довольны результатом. Работы были выполнены качественно, и команда всегда была на связи, что очень важно. Единственное, что хотелось бы улучшить — это скорость выполнения некоторых этапов. Но в целом, мы получили именно тот дом, о котором мечтали. Спасибо за вашу работу!"</p>
        </div>
    );
}

export default Contact;
