import React from "react";

function Service() {
    return (
        <div>
            <h2>1. Строительство домов под ключ
Мы предлагаем полный цикл услуг по строительству жилых домов, включая:
Фундамент: Проектирование и возведение различных типов фундаментов (ленточный, плитный, столбчатый) в зависимости от особенностей участка и типа строения.
Стены: Строительство стен из различных материалов (кирпич, газобетон, дерево) с учетом тепло- и звукоизоляции.
Крыша: Монтаж кровли, включая выбор материалов (металлочерепица, черепица, профнастил) и конструктивных решений (скатная, плоская).
Отделка: Внутренняя и внешняя отделка, включая штукатурку, покраску, укладку плитки и другие работы.
</h2>
<h2>2. Проектирование
Наша команда профессиональных архитекторов и дизайнеров предлагает услуги по проектированию:
Индивидуальные проекты: Разработка уникальных проектов домов с учетом пожеланий клиента и особенностей участка.
Готовые проекты: Предоставление готовых проектов, которые можно адаптировать под ваши нужды.
Ландшафтный дизайн: Проектирование благоустройства территории вокруг дома, включая озеленение, дорожки, освещение и другие элементы.</h2>
<h2>3. Отделка и ремонт
Мы предлагаем услуги по отделке и ремонту как новых, так и существующих объектов:
Внутренняя отделка: Штукатурка, покраска, укладка плитки, установка потолков и перегородок, а также монтаж сантехники и электрики.
Внешняя отделка: Фасадные работы, включая утепление, облицовку, покраску и другие виды отделки.
Капитальный и косметический ремонт: Полный спектр услуг по ремонту, включая замену коммуникаций, перепланировку и обновление интерьеров.</h2>
<h2>4. Консультации и поддержка
Мы предоставляем профессиональные консультации по всем вопросам, связанным со строительством и проектированием:
Оценка стоимости: Помощь в расчете стоимости строительства и отделки, а также составление сметы.
Выбор материалов: Консультации по выбору строительных и отделочных материалов, их характеристикам и стоимости.
Сопровождение проекта: Поддержка на всех этапах строительства, включая контроль качества работ и соблюдение сроков.
</h2>
<h2>5. Калькулятор стоимости строительства
Мы разработали удобный онлайн-калькулятор, который позволяет вам самостоятельно рассчитать стоимость строительства вашего дома, исходя из выбранных параметров и опций. Калькулятор учитывает:
Площадь (кв. м.)
Количество этажей
Тип фундамента (ленточный, плитный, столбчатый)
Материал стен (кирпич, дерево, газобетон и т.д.)
Тип крыши (плоская, скатная)
Дополнительные опции (балкон, терраса, гараж и т.д.)</h2>
        </div>
    );
}

export default Service;